Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/samedikki-vaiddalavdegoddi.html.tmx
Source language: sme
Languages: sma

source: Sámedikki váiddalávdegoddi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Saemiedigkien laejhtememoenehtse / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámedikki váiddalávdegoddi
sma: Saemiedigkien laejhtememoenehtse

source: Sámediggi lea 2011-s ásahan Sámedikki váiddalávdegotti doarjjaáššiid várás.
sma: Saemiedigkie lea jaepien 2011 Saemiedigkien laejhtememoenehtsem dåarjoeaamhtesidie tseegkeme.

source: Áigumuš ásahemiin lea sihkkarastit ahte Sámedikki doarjjahálddašeapmi ollašuhttá hálddašanlága gáibádusaid váiddagieđahallama birra.
sma: Aajkoe lij gorredidh Saemiedigkien dåarjoereereme reeremelaaken njoelkedassh illie laejhtemegïetedimmien bïjre.

source: Váiddalávdegoddi sáhttá váiddagieđahallamis juogo hilgut váidalusa, dahkat ođđa mearrádusa áššis dahje gomihit Sámediggeráđi mearrádusa ja sáddet ášši ruovttoluotta ráđđái áibbas ođđa dahje muhtun muddui ođđa gieđahallamii.
sma: Laejhtememoenehtse maahta sov laejhtemegïetedimmesne ij laejhtemem krööhkedh, orre nænnoestimmiem darjodh jallh Saemiedigkieraerien nænnoestimmiem hiejhtedh jïh aamhtesem bååstede raaran seedtedh eevre orre jallh såemiesmearan orre gïetedæmman.

source: Sámediggi lea nammadan čuovvovaččaid váiddalávdegotti miellahttun ja várrelahttun áigodahkii 2014-2017.
sma: Saemiedigkie lea daejtie lïhtsegidie jïh sæjjasadtjide nammoehtamme laejhtememoenehtsasse boelhken 2014-2017.

source: Máret Guhttor
sma: Sæjjasadtjh:
